{
    "title":"Breckenridge",
    "description":"From our historic Main Street to our legendary skiing, what unites us in Breckenridge is our shared passion for embracing life’s best moments. Here, we pack all four seasons with the best of the outdoors, indoors and everything in between. With a vibrant après scene, culinary adventures, a buzzing nightlife and experiences that tap into our more cultural side, Breckenridge has something for everyone.", 
    "slideshow":[
        "/img/slides/breckenridge-1.jpg",
        "/img/slides/breckenridge-2.jpg",
        "/img/slides/breckenridge-3.jpg"
    ],
    "services":[
        {
            "title":"Skiing",
            "intro":"Colorado is home to abundant snowfall, the world’s best skiing and snowboarding, and views that will take your breath away. Whether you’re looking for thrilling steeps, plenty of powder, gorgeous groomers, or approachable beginner slopes, Colorado has one for everyone.",
            "lists":[
                "Aspen", 
                "Breckenridge",
                "Vail"
            ],
            "image":"/img/homepage/skiing.jpg"
        },
        {
            "title":"Rocky Mountain National Park",
            "intro":"Rocky Mountain National Park's 415 square miles (265,807 acres) encompasses a spectacular range of mountain environments. Along the way explore over 300 miles of hiking trails and incredible wildlife viewing.",
            "lists":[
                "Scenic Drives", 
                "Family Activities",
                "Hiking"
            ],
            "image":"/img/homepage/nationalpark.jpg"
        },
        {
            "title":"Winter Trip Ideas",
            "intro":"This winter, find all the things you love about Colorado in one magical place: Glenwood Springs.Fill your days with snowsports, from skiing and snowboarding at Sunlight Mountain Resort to fat biking and snowshoeing in a Rocky Mountain wonderland blanketed in snow. Then warm up and relax in natural mineral-water hot springs before hitting the après scene at local restaurants.Don't hibernate for winter: Make the most of this gorgeous season by exploring the many things to do in Glenwood Springs.",
            "lists":[
                "Hot Springs", 
                "Skiing",
                "Explore"
            ],
            "image":"/img/homepage/glenwoodsprings.jpg"
        },
        {
            "title":"Hotel and Lodging",
            "intro":"Just three miles from Rocky Mountain National Park, The Ridgeline Hotel Estes Park, Ascend Hotel Collection delivers an elevated vacation experience — in more ways than one. Neighboring Lake Estes, this family-friendly hotel puts you right in the middle of the action in downtown Estes Park.",
            "lists":[
                "Indoor pool", 
                "Fire pits",
                "Fitness Center"
            ],
            "image":"/img/homepage/ridgelinehotel.jpg"
        }
    ], 
    "packages":[
        {
            "title":"Garden of The Gods",
            "image":"/img/homepage/gardenofthegods.jpg",
            "text": "Spend a day in the Garden of the Gods exploring geologic formations, wildlife, and a unique part of nature on your very own Segway with a guide.",
            "price": "",
            "duration": "1 Day"
        },
        {
            "title":"Weekend at Winter Park Resort",
            "image":"/img/homepage/winterpark.jpg",
            "text": "Winter Park Resort is an alpine ski resort in the western United States, in the Rocky Mountains of Colorado at Winter Park.",
            "price": "500",
            "duration": "3 Day"
        },
        {
            "title":"Horseback Riding in the Rockies",
            "image":"/img/homepage/rockymountains.jpg",
            "text": "YMCA of the Rockies horseriding: This 1-hour trail ride heads west along mildly steep terrain, up Glacier Basin. This ride does some climbing, while looking down on Glacier Creek.",
            "price": "30.00 per person",
            "duration": "1 Hour"
        },
        {
            "title":"Daytrip to Red Rocks",
            "image":"/img/homepage/red rocks.jpg",
            "text": "Part of Denver's Theatres & Arenas Division, Red Rocks Amphitheatre is a naturally formed, world-famous outdoor venue just fifteen miles west of Denver. Red Rocks is recognized for its star-studded concert roster, natural acoustics and ambience, as well as its awe-inspiring hiking and biking trails.",
            "price": "Free",
            "duration": "1 Day"
        },
        {
            "title":"Black Canyon of the Gunnison National Park",
            "image":"/img/homepage/blackcanyon.jpg",
            "text": "As Colorado's own Grand Canyon, the Black Canyon of the Gunnison near Montrose, Gunnison and Crawford leaves visitors speechless with its beauty and dramatic landscape.",
            "price": "1500",
            "duration": "1 Day"
        },
        {
            "title":"Downtown Denver",
            "image":"/img/homepage/downtowndenver.jpg",
            "text": "Denver is an outdoor city with a vibrant, walkable downtown offering urban adventures for all ages. Within a one-mile radius, you can kayak on the Platte River; explore some of the city's best museums; shop at art galleries and boutiques.",
            "price": "",
            "duration": "1 Day"
        }
    ]
}